{
  "frases": [
    "El que quiere ganar los corazones, tiene que poner como prenda su propio corazón",
    "¡Nada pasa por casualidad! todo viene de la bondad de Dios",
    "Santa Madre, haz que las llagas que tu Hijo ha sufrido por mí, se graben profundamente en mi alma",
    "¡Que mi vida sea un gran Magnificat!",
    "Solamente la fe viva vence al mundo",
    "Todo por amor, con alegría",
    "El que me ha enviado no me deja nunca solo, Él está siempre conmigo, porque yo hago lo que le agrada",
    "Cristo es mi vida y morir una ganancia",
    "¡El amor sobrelleva y soporta, arriesga y equilibra, el amor vence todo!",
    "¡Sí, Padre, sí! que siempre se haga tu Voluntad, si me trae alegría, sufrimiento o dolor",
    "Haz que el espíritu de servicialidad penetre profundamente en mis sentimientos de vida",
    "La cruz bendice al mundo",
    "Con María alegres por la esperanza",
    "¡La voluntad del Padre Celestial sobre todas las cosas!",
    "Rezo para que en Ud. se realice la voluntad de Dios",
    "Que viva en mí el alma de María, para que cante en mi el Magnificat",
    "Hazme ser un sacrificio de la misericordia",
    "¡La soledad es fecunda!",
    "En las manos del Padre hacia el hogar",
    "¡Bienaventurados los de corazón puro porque verán a Dios!",
    "¡Hazme ser sol para todos!",
    "Permanezca Ud. alerta para todo lo bueno y busque en todo una sana medida",
    "El Ángel del Señor anunció a María...",
    "Bueno es todo lo que Él hace",
    "¡Siempre de nuevo tengo que leer en el corazón de María, pues ningún otro libro aquí en la tierra nos guía más rápido hacia el cielo!",
    "Yo vengo del Amor, vivo del Amor y vuelvo al Amor...",
    "La semilla tiene que ser enterrada en la tierra y desaparecer, entonces trae mucho fruto",
    "El verdadero amor no se siente nunca abandonado",
    "¡Dios es un Dios de alegría y de paz!",
    "Hazme Padre ser un milagro de misericordia, pues soy débil y pequeño",
    "La fuerza del Altísimo te cubrirá con su sombra",
    "Conformidad en el abandono es la más alta perfección",
    "Haga feliz a cuantas personas sea posible...",
    "¡No os preocupéis angustiosamente! La mayor preocupación es ser infinitamente despreocupados",
    "¡Quedamos en eso! ¡Permanecemos fieles!",
    "...sea para muchas personas un indicador de camino, y portador de luz y de alegría",
    "El que mantiene siempre abiertos el corazón y los sentidos para lo que agrada a Dios, permanece joven hasta la edad avanzada, porque nunca le falta la fuerza del amor",
    "El amor es el poder más grande",
    "Lleve Ud. su cruz tranquilo, humilde, valiente. ¡Así ayuda Ud. a salvar el mundo!",
    "Mi destino descansa en las manos del Padre",
    "¡Qué pocos católicos han experimentado real y vitalmente que Dios es mi Padre!" ,
    "Si no estoy unido al Dios personal, la vida nos enfermará. Necesitamos descansar en Dios" ,
    "Lo que hoy salva al mundo es un gran desprendimiento, es el espíritu de sacrificio, y éste debe nacer del amor filial. El profundo amor filial enciende un desprendimiento increíble" ,
    "Estar en Cristo Jesús, según Pablo, es sufrir con Cristo, morir y ser sepultado con Él, resucitar y vivir en Él, ser transfigurado y reinar con Él, participar de Él, estar incorporado y configurado a Él (cf. Rom 6,3-5; 6,11; 8,17; 2 Cor 5, 15)",
    "La santidad es la configuración en Cristo, y Cristo ha hecho suya y ha conservado a través de toda su vida la actitud filial ante el Padre" ,
    "Cuando el Espíritu Santo actúa en el alma de un modo profundamente eficaz, entonces el hijo tiene un solo ideal: cumplir el deseo del Padre, vivir en conformidad con la voluntad de Dios" ,
    "Cumplir sólo lo que desea el Padre y cultivar el espíritu de hijos durante toda la vida, es algo tan maravillosamente grande, supera en tal forma el poder humano, que debemos decir: sin el Espíritu Santo esto es absolutamente imposible" ,
    "Cuanto más desvalidos e indignos nos sintamos para recibir tales dones, tanto más abundantemente nos serán regalados" ,
    "El camino mariano no es meramente un camino más, sino un camino excelente para hacernos hijos del Padre celestial" ,
    "La Santísima Virgen es el modelo de la auténtica filialidad. Ella la aprendió del Hijo unigénito de Dios" ,
    "Toda la vida de la Santísima Virgen es una concretización de la voluntad de Dios, una constante y absoluta entrega al deseo y a la voluntad del Padre" ,
    "A la luz de la fe, veo la mano del Padre aún en los golpes del destino" ,
    "Jesús recalca con frecuencia que Dios Padre se preocupa paternalmente de cada hombre, incluso hasta de las pequeñeces más insignificantes" ,
    "Cuanto más incondicionalmente confíe en el Padre, tanto más incondicionalmente me manifestaré su amor paternal" ,
    "Nuestra preocupación más grande debería ser estar infinitamente despreocupados en cada segundo, no por negligencia, sino porque confiamos en Dios" ,
    "Los santos se han hecho santos desde el momento en que comenzaron a amar. Y esta verdad es correlativa a aquella otra: han comenzado a amar cuando se creyeron, se supieron y se sintieron amados" ,
    "En la expresión Abba, querido Padre, se expresa un cobijamiento, una tranquilidad y una paz sumamente profundas" ,
    "Lo que nos fascina en el niño es especialmente su simplicidad, su rectitud, su sencillez" ,
    "Me glorío de mi debilidad, porque mediante ella se manifiesta la fuerza de Cristo en mí (2 Cor 12,6), la fuerza de Cristo, que me impulsa, en ultimo término, hacia los brazos del Padre misericordioso" ,
    "El hombre filial y humilde alcanzará de Dios todo cuanto quiera. Así lo dicen los santos, así lo dice también la Sagrada Escritura: ensalza a los pequeños (Lc 1,52)",
    "Para medir nuestra vida cristiana sólo necesitamos fijarnos cómo rezamos. ¡Con agrado, con alegría, con profundidad, constantemente? La respuesta nos da la idea de la autenticidad de nuestra cristianismo, de nuestra fe cristiana",
    "Dios debe tocar nuestra corazón para que realmente aprendamos a orar",
    "Quien no se domina en el hablar, jamás llegará a poseer un profundo espíritu de oración",
    "Durante el día debemos mantener el contacto con Dios también mediante breves jaculatorias",
    "Debemos procurar que el trabajo llegue a ser oración, y la oración trabajo; en definitiva debemos lograr que ambos confluyan",
    "Recogimiento es reunir todas las fuerzas y concentrarlas en Dios",
    "Quien se domina en el hablar, gusta y comprende la vida interior. El alma está siempre dispuesta a recibir gracias de oración mayores y más profundas",
    "Existimos para que el Dios eterno sea alabado y ensalzado, conocido y reconocido",
    "Adorar, en el sentido más amplio, significa cumplir por amor la voluntad de Dios",
    "El amor es el núcleo de la adoración, debemos ser una única hoguera de amor",
    "Cuando Cristo se encontraba frente a acontecimientos importantes, se retiraba noches enteras para orar",
    "La actitud básica de Cristo fue siempre la misma: Padre, no se haga mi voluntad sino la tuya",
    "La oración es la mayor fuerza educativa en el cielo y en la tierra",
    "Cierta vez, un sacerdote preguntó al Cura de Ars de dónde sacaba su sabiduría y a qué se debía que pudiera responder correctamente a todos los interrogantes que se planteaban. Mientras señalaba su reclinatorio, él respondió: Aquí está la fuente de mi sabiduría",
    "Educar significa: acoger vida, despertar vida y transmitir vida",
    "No hay nada más grande en la educación, que poder constatar que aquellos a los que he educado, han madurado y yo me he vuelto superfluo",
    "¡Cuál es el ideal del educador?: ¡servicio desinteresado a la vida ajena! ",
    "Si me fijo demasiado en el éxito y éste es mi único motivo, me equivocaré fácilmente",
    "La esencia de la Virgen María era y es el servir desinteresadamente a la vida",
    "En mi opinión, el respeto es más necesario aún que el amor",
    "No malinterpretemos los signos de los tiempos. Debemos tener más en cuenta la individualidad, de lo contrario educamos masificadamente"
  ]
}
